 {
	"css": "css/widget-infographic.css",
	"locale": {
		"objective": "Задача"
	},
	"infographics": {
		"1": {
			"images": [
				{ "id": "engine", "class": "fallback", "src": "img/ru/olkon/graphic1.png" }
			],
			"text": "Снижение производственных рисков для персонала"
		},
		"2": {
			"images": [
				{ "id": "barrel", "class": "fallback", "src": "img/ru/olkon/graphic2.png" }
			],
			"text": "Экономия 600 000 рублей в год"
		},
		"3": {
			"images": [
				{ "id": "value", "class": "fallback", "src": "img/ru/olkon/graphic3.png" }
			],
			"text": "Увеличение интервала замены масла до 1000 <span style=\"white-space: nowrap\">м/ч</span>"
		}
	},
	"details": {
		"situation": {
			"title": "Ситуация",
			"text": [
				"Горно-добывающее предприятие Северо-Западного региона использует 5 буровых установок Atlas Copco Pit Viper 275 с дизельными двигателями CAT C27 для бурения шурфов под взрывные работы в карьере.",
				"Техника эксплуатируется 7000 моточасов в год в условиях экстремальных температур и запыленности, а обслуживается непосредственно в карьере. Используется минеральное моторное масло c интервалом замены 250 моточасов. Из-за необходимости часто спускать в карьер машину с маслораздачей возникают дополнительные временные и финансовые затраты."
			]
		},
		"recommendation": {
			"title": "Решение",
			"text": [
			"Рекомендовано перевести технику на синтетическое моторное масло Mobil Delvac 1 5W-40 с увеличением интервала а замены, которое позволит снизить объем закупаемого масла и затраты на частое обслуживание техники.",
			"Увеличение интервала определять в процессе полевых испытаний с использованием программы мониторинга масел SIGNUM."
			]
		},
		"results": {
			"title": "Результат",
			"text": [
				"По результатам полевых испытаний с использованием программы мониторинга SIGNUM установлен интервал замены моторного масла Mobil Delvac 1 5W-40  в 1000 моточасов. В результате увеличение межсервисного интервала в 4 раза, компания снизила объемы закупаемого масла и производственные риски для персонала при работе в карьере, а также снизила затраты на обслуживание буровых установок на 600 000 рублей в год."
			]
		}
	}
}
