{
	"css": "css/widget-infographic.css",
	"locale": {
		"objective": "Задача"
	},
	"infographics": {
		"1": {
			"images": [
				{ "id": "engine", "class": "fallback", "src": "img/ru/sdm-lcc/graphic1.png" }
			],
			"text": "Уменьшение затрат на обслуживание"
		},
		"2": {
			"images": [
				{ "id": "barrel", "class": "fallback", "src": "img/ru/sdm-lcc/graphic2.png" }
			],
			"text": "Mobil Delvac MX Extra 10W-40 = 500 м/ч"
		},
		"3": {
			"images": [
				{ "id": "value", "class": "fallback", "src": "img/ru/sdm-lcc/graphic3.png" }
			],
			"text": "Nearly <a href=\"#infographic-results\" class=\"nav-to--link\">$1.2 million</a> in <br>production value <br>savings generated"
		}
	},
	"details": {
		"situation": {
			"title": "Ситуация",
			"text": [
				"Компания ООО «СДМ» –крупный российских дистрибьютор дорожно-строительной техники и запчастей – столкнулась с необходимостью снижения затрат на обслуживание парка карьерных самосвалов."
			]
		},
		"recommendation": {
			"title": "Решение",
			"text": [
			"Было принято решение воспользоваться услугами мониторинга состояния моторного масла силами лаборатории SIGNUM, так как во всей обслуживаемой  технике уже применялось моторное масло Mobil Delvac MX Extra 10W-40.",
			"Главной целью мониторинга было изучить возможность увеличения межсервисного интервала с целью экономии средств на ТО.",
			"Для проведения исследования был выбран самосвал HOWO 70, оснащенный двигателем Steyr WD615.47. Машины данной конфигурации имеют рекомендованный интервал замены масла в 250 моточасов."
			]
		},
		"results": {
			"title": "Результат",
			"text": [
				"По результатам мониторинга состояния моторного масла для заявленной техники и условий эксплуатации, была выявлена и достигнута возможность увеличить интервал замены моторного масла Mobil Delvac MX Extra 10W-40 до 500 моточасов  (вдвое больше заявленного по регламенту для данного типа двигателей).",
				"Данное увеличение способствовало снижению затрат на обслуживание парка карьерных самосвалов HOWO 70, обслуживаемого ООО «СДМ»."
			]
		}
	}
}
