{
	"css": "css/widget-infographic.css",
	"locale": {
		"objective": "Objectif"
	},
	"infographics": {
		"1": {
			"images": [ 
				{ "id": "engine", "class": "fallback", "src": "img/fr/transport-pft/graphic1.png" }
			],
			"text": "économies de carburant moyennes mesurées de  <a href=\"#infographic-results\" class=\"nav-to--link\">1,87 % </a> "
		},
		"2": {
			"images": [ 
				{ "id": "barrel", "class": "fallback", "src": "img/fr/transport-pft/graphic2.png" }
			],
			"text": "économies globales évaluées à  <a href=\"#infographic-results\" class=\"nav-to--link\">13 100 €</a> "
		},
		"3": {
			"images": [ 
				{ "id": "value", "class": "fallback", "src": "img/fr/transport-pft/graphic3.png" }
			],
			"text": "éduction des émissions de CO<sub>2</sub> de <a href=\"#infographic-results\" class=\"nav-to--link\">34 tonnes</a>."
		}
	},
	"details": {
		"situation": { 
			"title": "Contexte et objectifs", 
			"text": [				
				"PFT est une entreprise de transport de produits pétroliers basée en France qui exploite une flotte de 18 camions Renault et Volvo. La société Péchavy, distributeur officiel des lubrifiants Mobil™ a proposé à ce transporteur des solutions techniques pour réduire les consommations de carburant et ainsi minimiser les émissions de CO<sub>2</sub>. Il s’agissait de démontrer que l’utilisation de l’huile moteur entièrement synthétique Mobil Delvac 1 LE 5W-30 permettrait de diminuer la consommation de carburant des camions et d’espacer les vidanges, par rapport à l’huile moteur SAE 15W-40 actuellement utilisée."
			]
		},
		"recommendation": { 
			"title": "Recommandations et solutions", 
			"text": [
				"Le paramètre le plus important pour générer des économies de carburant grâce aux lubrifiants est le maintien de sa viscosité en service. Une viscosité optimum dans les différents régimes d’utilisations des moteurs permet de réduire les frottements et donc les consommations de carburant. Cependant, la viscosité peut augmenter dans le temps. Les particules de suies, divers contaminants ainsi que les phénomènes d’oxydation peuvent entraîner un épaississement de l’huile qui peut nuire aux économies de carburant et compromettre la protection du moteur. Ainsi, un lubrifiant moteur conçu pour favoriser les économies de carburant doit être spécialement formulé pour lutter contre les phénomènes d’oxydation et d’épaississement de l’huile. moteur SAE 15W-40 actuellement utilisée."
			]
		},
		"results": { 
			"title": "Résultats et gains", 
			"text": [				
				"Un test portant sur les consommations de carburant a été effectué par PFT durant 7 mois sur 4 de ses camions. Les mesures quotidiennes de consommation effectuées sur chacun de ces camions utilisant l’huile moteur Mobil Delvac 1 LE 5W-30 ont démontré des économies de carburant moyennes de 1,87% par rapport au reste du parc, ces véhicules opérant dans des conditions comparables. En plus d’une protection exceptionnelle lors de la phase critique des démarrages et d’un allongement potentiel de la durée de vie des moteurs, l’huile Mobil Delvac 1 LE 5W-30 favorise également la baisse des consommations de carburant et l’allongement des espacements de vidange. La décision de PFT d’utiliser cette huile moteur sur l’ensemble de son parc de camions générera à terme des économies globales évaluées à 13 100 € / an et réduira de 34 tonnes / an les émissions de CO<sub>2</sub>.*",
				"*Cette preuve de performance est basée sur l’expérience d’un seul client. Les économies de carburant dépendent du type de véhicule ou d’équipement, de la température extérieure, des conditions de conduite et de la viscosité des lubrifiants. Esso S.A.F. SA au capital de 98 337 521,70€ - RCS Nanterre 542 010 053, Siège : 5/6 Place de L’Iris 92400 Courbevoie France - commercialise les marques Mobil et Mobil Delvac 1 en France - marques déposées appartenant à Exxon Mobil Corporation ou l’une de ses filiales dont le principe d’indépendance juridique n’est pas ici remis en cause, chacune étant autonome."
				
			]
		}
	}
}