{
	"css": "css/widget-infographic.css",
	"locale": {
		"objective": "Задача"
	},
	"infographics": {
		"1": {
			"images": [
				{ "id": "engine", "class": "fallback", "src": "img/ru/mx-fadeev/graphic2.png" }
			],
			"text": "экономия от перехода на Mobil Delvac MX 15W-40 составила 210 тыс. рублей"
		},
		"2": {
			"images": [
				{ "id": "barrel", "class": "fallback", "src": "img/ru/mx-fadeev/graphic3.png" }
			],
			"text": "cнижение производственных рисков для персонала"
		},
		"3": {
			"images": [
				{ "id": "value", "class": "fallback", "src": "img/ru/mx-fadeev/graphic1.png" }
			],
			"text": "увеличение срока эксплуатации и надежности оборудования"
		}
	},
	"details": {
		"situation": {
			"title": "Ситуация",
			"text": [
				"На рынке перевозок  ЧП Александр Фадеев работает более 15 лет. 3 года назад после выхода из строя одного из автомобилей (провернулись вкладыши коренных подшипников в сильные морозы) перешли на использование Mobil Delvac MX™ 15W-40."
			]
		},
		"recommendation": {
			"title": "Решение",
			"text": [
			"На пробеге 1 480 000 км произвели инспекцию двигателя CUMMINS ISX (2003 года выпуска) для плановой замены вкладышей: превосходная чистота двигателя, износ по коленвалу всего лишь 0,01 мм, остальные детали цилиндропоршневой группы (распредвалы, шатуны, цилиндровые втулки и т. д.) – в пределах заводского допуска.",
			"Экономический эффект от перехода на Mobil Delvac MX 15W-40 составил 210 тыс. рублей в год на один автомобиль. Такой ощутимый эффект был достигнут за счет: снижения потребления масла; меньшей испаряемости; увеличения интервала замены с 30 тыс. км до 40 тыс. км; сокращения времени простоя техники."
			]
		},
		"results": {
			"title": "Результат",
			"text": [
				"Использование смазочных материалов компании ExxonMobil значительно увеличило срок эксплуатации и надежность оборудования. Качество смазочных материалов подтверждается отсутствием отказов и выхода из строя двигателей, что позволило избежать дополнительных затрат на внеплановые ремонты. Для справки, ранее эти затраты составляли 420 тыс. рублей.",
				"Сокращение простоя техники и отсутствие внеплановых ремонтов позволило выполнять производственные задачи и оказывать транспортные услуги в запланированные сроки. С началом применения Mobil Delvac MX 15W-40 снизился износ ЦПГ (цилиндропоршневой группы) и основных пар трения двигателя, уменьшилось образование шлама и лаковых отложений на деталях двигателя."
			]
		}
	}
}
