{
	"css": "css/widget-infographic.css",
	"locale": {
		"objective": "Задача"
	},
	"infographics": {
		"1": {
			"images": [
				{ "id": "engine", "class": "fallback", "src": "img/ru/pop-forklift/graphic1.png" }
			],
			"text": "защищает двигатель"
		},
		"2": {
			"images": [
				{ "id": "barrel", "class": "fallback", "src": "img/ru/pop-forklift/graphic2.png" }
			],
			"text": "Mobil Delvac 1 5W-40 обеспечивает полную работоспособность двигателя для 1200 м / ч"
		},
		"3": {
			"images": [
				{ "id": "value", "class": "fallback", "src": "img/ru/pop-forklift/graphic3.png" }
			],
			"text": "Nearly <a href=\"#infographic-results\" class=\"nav-to--link\">$1.2 million</a> in <br>production value <br>savings generated"
		}
	},
	"details": {
		"situation": {
			"title": "Ситуация",
			"text": [
				"Компания ООО «ТПК «Грумант» –крупный российский дилер складской техники – столкнулась с необходимостью снижения затрат на обслуживание парка вилочных погрузчиков Yale GDP 50 VX, оснащенных двигателями Cummins QSB3.3L, и повышения их надежности и работоспособности. Данные машины эксплуатируются в любых погодных условиях при экстремально низких температурах, с большим количеством холодных пусков."
			]
		},
		"recommendation": {
			"title": "Решение",
			"text": [
			"По рекомендации поставщика смазочных материалов, компания приняла решение использовать в двигателях своих новых погрузчиков синтетическое моторное масло Mobil Delvac 1 5W-40, начиная с первой заливки.",
			"Основные задачи перехода на Mobil Delvac 1 5W-40:",
			"• снижение затрат на ТО, масло, расходные материалы;",
			"• увеличение интервала замены масла;",
			"• сокращение простоев техники.",
			"С учетом тяжелых условий эксплуатации и использования топлива с повышенным содержанием серы, интервал замены был установлен в 300 м/ч."
			]
		},
		"results": {
			"title": "Результат",
			"text": [
				"После эксплуатации техники на протяжении 1200 м/ч, было установлено, что синтетическое масло Mobil Delvac 1 5W-40:",
				"• обеспечивает полную защиту деталей двигателя от износа;",
				"• предотвращает образование задиров;",
				"• защищает двигатель от образования ржавчины и коррозии;",
				"• предотвращает образование осадков и шлама в масляных фильтрах.",
				"На протяжении всего срока эксплуатации синтетического масла Mobil Delvac 1 5W-40, не было ни одного выхода техники из строя или простоев по вине смазочного материала. На основании этих результатов, компания Грумант решила использовать синтетическое моторное масло Mobil Delvac 1 5W-40 при плановом обслуживании парка погрузчиков."
			]
		}
	}
}
