{
	"css": "css/widget-infographic.css",
	"locale": {
		"objective": "Задача"
	},
	"infographics": {
		"1": {
			"images": [
				{ "id": "engine", "class": "fallback", "src": "img/ru/komatsu/graphic1.png" }
			],
			"text": "увеличить интервал замены масла до 600 м / ч"
		},
		"2": {
			"images": [
				{ "id": "barrel", "class": "fallback", "src": "img/ru/komatsu/graphic2.png" }
			],
			"text": "увеличить межсервисный интервал"
		},
		"3": {
			"images": [
				{ "id": "value", "class": "fallback", "src": "img/ru/komatsu/graphic3.png" }
			],
			"text": "Nearly <a href=\"#infographic-results\" class=\"nav-to--link\">$1.2 million</a> in <br>production value <br>savings generated"
		}
	},
	"details": {
		"situation": {
			"title": "Ситуация",
			"text": [
				"В июне 2013 года поступил запрос клиента на определения максимально возможного интервала замены моторного масла при эксплуатации бульдозеров KOMATSU D65, использующих моторное масло Mobil Delvac MX 15W-40. Необходимость увеличения межсервисного интервала была продиктована удаленностью строительных объектов клиента и жестким рабочим графиком стройки."
			]
		},
		"recommendation": {
			"title": "Решение",
			"text": [
			"Клиент использовал моторное масло Mobil Delvac MX 15W-40 с 2006 года по рекомендации дистрибьютора . Для проведения мониторинга состояния смазочного материала дополнительно была внедрена программа SIGNUM."
			]
		},
		"results": {
			"title": "Результат",
			"text": [
				"По результатам эксплуатации и мониторинга масла Mobil Delvac MX 15W-40 по программе SIGNUM была подтверждена возможность увеличения интервала замены масла до 600 м/ч. Рекомендованный производителем интервал замены моторного масла для данной модели двигателей составляет 250 м/ч.",
				"Таким образом, применение масла Mobil Delvac MX 15W-40 позволяет более чем вдвое увеличить межсервисный интервал, сократить расходы на приобретение масла, гарантированно защитить двигатель от износа и увеличить его ресурс, а также сократить простои, связанные с регламентными работами по замене масла."
			]
		}
	}
}
