{
	"css": "css/widget-infographic.css",
	"locale": {
		"objective": "Задача"
	},
	"infographics": {
		"1": {
			"images": [
				{ "id": "engine", "class": "fallback", "src": "img/ru/md-traktor/graphic1.png" }
			],
			"text": "снижения расходов на обслуживание на 18%"
		},
		"2": {
			"images": [
				{ "id": "barrel", "class": "fallback", "src": "img/ru/md-traktor/graphic2.png" }
			],
			"text": "повышению производительности"
		},
		"3": {
			"images": [
				{ "id": "value", "class": "fallback", "src": "img/ru/md-traktor/graphic3.png" }
			],
			"text": "Увеличение межсервисного интервала замены масла до 580 м/ч"
		}
	},
	"details": {
		"situation": {
			"title": "Ситуация",
			"text": [
				"ООО «Форест-Сервис» – крупная лесозаготовительная компания в Кировской области – столкнулась с необходимостью снижения расходов на обслуживание, а также увеличения срока службы своей техники."
			]
		},
		"recommendation": {
			"title": "Решение",
			"text": [
			"Ранее компания уже использовала полусинтетическое масло Mobil Delvac XHP Extra 10W-40 в своей технике, с интервалом замены 250 моточасов. Однако при его использовании в экстремально холодную погоду возникали проблемы с запуском двигателя, а простой по причине прогрева масла составлял в среднем 30 минут.",
			"Было решено провести испытания техники на полностью синтетическом моторном масле Mobil Delvac 1 SHC 5W-40. Главной целью испытаний было изучить возможность снижения затрат на обслуживание парка техники за счет смазочных материалов, а также повысить производительность техники при работе в сложных условиях на топливе с высоким содержанием серы. Для проведения испытания были выбраны форвардер John Deere 1110D и харвестер Timberjack 1270D. Машины данной конфигурации работают с интервалом замены масла в 250 моточасов.",
			"Для подтверждения эффективности использования этого масла в данной технике в любых условиях эксплуатации, включая зимние, была внедрена программа  мониторинга масла SIGNUM."
			]
		},
		"results": {
			"title": "Результат",
			"text": [
				"По результатам мониторинга состояния моторного масла для заявленной техники и условий эксплуатации подтверждена возможность увеличения межсервисного интервал моторного масла Mobil Delvac 1 SHC 5W-40 до 580 моточасов (в 2,25 раза больше интервала замены при использовании Mobil Delvac XHP Extra 10W-40). Данное увеличение привело к снижению затрат на обслуживание парка форвардеров John Deere 1110D и харвестеров Timberjack 1270D на 18%.",
				"В ходе испытаний, при холодном пуске, не возникло проблем с прокачиваемостью масла. Отсутствия простоев привело к увеличению производительности на 10-20 м. куб. древесины за смену с единицы техники. На парк из 10 машин, работающих в 3 смены производительность повысилась на 600 м. куб. древесины в сутки.",
				"В результате компания ООО «Форест-Сервис» решила в дальнейшем использовать моторное масло Mobil Delvac 1 SHC 5W-40 в своей лесозаготовительной технике."
			]
		}
	}
}
